{
    "buttonImageUrl": "https://yt3.googleusercontent.com/ytc/AIdro_nQVvJtol8eivH0WjT8o5v74oJQirniznZXAgQXefPMfA=s160-c-k-c0x00ffffff-no-rj",
    "imageUrl": "https://yt3.googleusercontent.com/dQdMNYXozsKwi5Z7YbAwFxBGuTYgkjEA6YOOZuV5AppmKrlc2TCB4ZSABTsiwthvTVDOHqvCCiY=w2560-fcrop64=1,00005a57ffffa5a8-k-c0xffffffff-no-nd-rj",
    "title": "Des podcasts où nous parlons de sujets profonds et qui nous tiennent à cœur",
    "content": "<section style=\"display: flex; flex-direction: column; align-items: center\"><p style=\"font-weight: 100\">Nous abordons à coeur ouvert avec nos invités des sujets religieux, de sociétés, etc... le tout sans coupures ni barrières. Pour voir plus de contenus avec des personnalités inspirantes, rendez-vous sur la chaîne Youtube des Médiateurs. Ci-dessous, la dernière vidéo :</p><a href=\"https://www.youtube.com/watch?v=JA-4DWpl9IU\" target=\"_blanc\"><img src=\"https://img.youtube.com/vi/JA-4DWpl9IU/0.jpg\" /></a></section>",
"tracks": [
        {
            "title": "Le nouveau podcast CHRÉTIEN qui remet L'ÉGLISE AU CENTRE DU VILLAGE",
            "program": "Ep 1 - La Zouaverie Pontificale",
            "description": "La Zouaverie Pontificale, c'est le nouveau format podcast récurrent de la chaîne où on remet l'Eglise au centre du village. En tout cas on essaye, et surtout on essaye de le faire avec humour, en étant nous-même. Dans ce format, on a envie de parler de tout, mais surtout de Dieu, et de Dieu aujourd'hui dans notre quotidien avec tous les enjeux actuels de ce monde : Politiques, écologiques, économiques, bref la recherche de sens.",
            "audioUrl": "https://mediateurs.djurdjevic-sacha.fr/uploads/mp3/ep1.mp3",
            "imageUrl": "https://img.youtube.com/vi/_QxxJCz1NrM/0.jpg"
        },
        {
            "title": "On devait parler du TRAVAIL pour l'Eglise... avec Clémence Pasquier",
            "program": "Ep 2 - La Zouaverie Pontificale",
            "description": "Pour cet épisode on a eu la chance de recevoir notre amie Clémence Pasquier que vous avez déjà sûrement entendu sur Les Lueurs ou dans d'autres émissions pour nous parler de l'épreuve de la maladie qu'elle traverse. Cette fois-ci, ce qui nous intéressait c'était de parler de notre mission à chacun dans l'église.",
            "audioUrl": "https://mediateurs.djurdjevic-sacha.fr/uploads/mp3/ep2.mp3",
            "imageUrl": "https://img.youtube.com/vi/YJ2BWOAamgw/0.jpg"
        }
    ]
}